initial_inventory_values = [
    ("Комплект", 12, '2200'),
    ("Привод", 23, '1600'),
    ("Пистолет", 3, '1200'),
    ("Дробовик", 1, '1500'),
    ("Маска", 23, '200'),
    ("Очки", 10, '200'),
    ("Каска", 5, '400'),
    ("Броник", 8, '400'),
    ("Форма", 20, '200'),
    ("Киллкамера", 2, '1500')
]

question_answer = {
    'Сколько стоит игра?': '800 рублей',
    'Какая продолжительность игры?': 'Игра начинается в 12:00 и длится до 17:00',
    'Можно ли оставить где-то машину?': 'Да, если Вы не опаздываете и приезжаете в указанное время, то можете заехать на территорию полигона',
    'Что делать если опоздал на игру?': 'Можете оставить машину возле ворот, на парковке, и пройти к полигону пешком',
    'Во сколько заезд на игру?': 'Заезд начинается с 10:00 - 12:00',
    'Есть ли туалет на игре?': 'Да, на игре имеются биотуалеты',
    'Есть ли мастерская на игре?': 'Да, находится в большом здание на 2-ом этаже'
}

support_specialists_ids = [541207257]
