initial_inventory_values = [
    ("Комплект", 35, '2500'),
    ("Привод", 35, '1500'),
    ("Маска", 35, '200'),
    ("Очки", 35, '200'),
    ("Шлем", 10, '400'),
    ("Бронежилет", 10, '400'),
    ("Форма", 35, '400'),
    ("Перчатки", 10, '200'),
    ("Аккумулятор", 35, '200'),
    ("Щит", 2, '500')
]

question_answer = {
    'Сколько стоит игра?': '800 рублей',
    'Какая продолжительность игры?': 'Игра начинается в 12:00 и длится до 17:00',
    'Можно ли оставить где-то машину?': 'Да, если Вы не опаздываете и приезжаете в указанное время, то можете заехать на территорию полигона',
    'Что делать если опоздал на игру?': 'Можете оставить машину возле ворот, на парковке, и пройти к полигону пешком',
    'Во сколько заезд на игру?': 'Заезд начинается с 10:00 - 12:00',
    'Есть ли туалет на игре?': 'Да, на игре имеются биотуалеты',
    'Есть ли мастерская на игре?': 'Да, в здание "раздевалка" на 2-ом этаже.'
}

support_specialists_ids = [541207257, 86493197]

set_of_kit = ["Привод", "Маска", "Очки", "Форма", "Аккумулятор"]
