initial_inventory_values = [
    ("Комплект", 12, 12),
    ("Привод", 23, 23),
    ("Пистолет", 3, 3),
    ("Дробовик", 1, 1),
    ("Маска", 23, 23),
    ("Очки", 10, 10),
    ("Каска", 5, 5),
    ("Броник", 8, 8),
    ("Форма", 20, 20),
    ("Киллкамера", 2, 2)
]

inventory_price = [
    ('Комплект', '2200 руб.'),
    ('Привод', '1600 руб.'),
    ('Пистолет', '1200 руб.'),
    ('Дробовик', '1500 руб.'),
    ('Маска', '200 руб.'),
    ('Очки', '200 руб.'),
    ('Каска', '400 Руб.'),
    ('Броник', '400 руб.'),
    ('Форма', '200 Руб.'),
    ('Киллкамера', '1500 руб.')
]

question_answer = {
    'Сколько стоит игра?': '800 рублей',
    'Какая продолжительность игры?': 'Игра начинается в 12:00 и длится до 17:00',
    'Можно ли оставить где-то машину?': 'Да, если Вы не опаздываете и приезжаете в указанное время, то можете заехать на территорию полигона',
    'Что делать если опоздал на игру?': 'Можете оставить машину возле ворот, на парковке, и пройти к полигону пешком',
    'Во сколько заезд на игру?': 'Заезд начинается с 10:00 - 12:00',
    'Есть ли туалет на игре?': 'Да, на игре имеются биотуалеты',
    'Есть ли мастерская на игре?': 'Да, находится в большом здание на 2-ом этаже'
}

support_specialists_ids = [541207257]
